Repository: bootloopmaster636/ugd_timer
Catalog: lib/l10n/app_*.arb
Languages: id

source: Hello World!
id: Halo Dunia!

source: Start timer
id: Mulai timer

source: Pause timer
id: Berhentikan timer sebentar

source: Stop and reset timer
id: Berhentikan dan atur ulang timer

source: Timer settings
id: Pengaturan timer

# appSettings
source: Application settings
id: Pengaturan aplikasi

source: Assist available in
id: Bantuan tersedia dalam

# timeUntilBonusExpired
source: Time until bonus expire
id: Waktu sampai waktu bonus habis

# seconds
source: {sec, plural, =0{{sec} seconds} =1{1 second} other{{sec} seconds}}
id: detik

# minutes
source: {min, plural, =0{{min} minutes} =1{1 minute} other{{min} minutes}}
id: menit

# hours
source: {hour, plural, =0{{hour} hours} =1{1 hour} other{{hour} hours}}
id: jam
